export const ConstructionTechnology = [
  {
    imageConstructionTechnologies: "Technology1.png",
    tagName: "Дома из газоблока",
    nearestPrice: 1300000,
    additionalList: [
      "<b>Доступность.</b> Газобетон — один из недорогих материалов, строительство дома обходится дешевле, чем из клеёного бруса или кирпича.",
      "<b>Экологичность.</b> Искусственный камень не содержит неэкологичных примесей и не выделяет вредных веществ в атмосферу.",
      "<b>Сейсмоустойчивость.</b> Постройки из газобетона отлично проявляют себя в условиях повышенной сейсмической активности.",
      "<b>Теплоизоляция.</b> Дом из газоблока держит тепло значительно лучше, чем кирпич.",
      "<b>Скорость возведения.</b> Лёгкость газоблоков позволяет делать их достаточно большими, поэтому кладка стен занимает в несколько раз меньше времени, чем постройка из других материалов.",
    ],
    description: `
      <p>Дом из газоблока представляет собой современное решение в строительстве, обеспечивающее теплоэффективность, легкость и экономичность процесса возведения. Этот материал отличается своей структурой, состоящей из множества мелких воздушных пузырьков, благодаря чему стена из газобетона хорошо удерживает тепло и обеспечивает комфортный микроклимат в помещении круглый год. Помимо отличных теплосберегающих характеристик, газоблок также известен своей паропроницаемостью, позволяющей стенам дышать и выводить лишнюю влагу, предотвращая появление плесени и сырости.</p>
      <p>Одним из ключевых достоинств газобетона является его небольшой удельный вес, что существенно облегчает нагрузку на фундамент и уменьшает затраты на строительные материалы и транспортные услуги. Строительство дома из газобетона осуществляется быстро и качественно благодаря высокой точности геометрических форм блока, позволяющих уменьшить толщину слоя клея и упростить финишную отделку стен.</p>
      <p>Однако этот материал требует внимательного подхода при возведении стен, поскольку газоблок достаточно хрупкий и нуждается в качественной защите от влаги и механических повреждений. Важно учитывать необходимость грамотного проектирования и соблюдения всех технологических норм, включая обязательное армирование и правильную укладку слоев.</p>
      <p>Подводя итог, можно сказать, что дома из газоблока обладают множеством преимуществ, делающих их отличным вариантом для комфортного и современного жилища, при условии строгого соблюдения строительных стандартов и правил эксплуатации.</p>`,
  },
  {
    imageConstructionTechnologies: "Technology2.png",
    tagName: "Дома из пеноблоков",
    nearestPrice: 1584000,
    additionalList: [
      "<b>Высокий уровень теплоизоляции.</b> За счёт ячеистой структуры и низкой плотности пенобетон имеет низкую степень теплопроводности. ",
      "<b>Долгий срок эксплуатации.</b> С каждым годом постройка из пеноблоков будет более крепкой и надёжной. ",
      "<b>Экологичность.</b> В состав раствора для формирования блока входят вода, песок, цемент и пенообразователи. ",
      "<b>Быстрота монтажа.</b> Установка одного блока производится быстрее, чем выкладка кирпича на той же площади. ",
      "<b>Лёгкость монтажа коммуникаций.</b> Пористая структура позволяет быстро и легко штробить пенобетон для проведения труб и проводов. ",
    ],
    description: `
      <p>Пеноблоки становятся всё популярнее среди застройщиков благодаря сочетанию невысокой стоимости, лёгкости обработки и хороших эксплуатационных качеств. Дома из такого материала отличаются прекрасными показателями энергосбережения и долговечности.</p>
      <p>Основой пеноблоков являются бетон и вспененные добавки, придающие блокам низкую плотность и хорошую теплоизоляцию. Пеноблок способен удерживать тепло лучше обычного бетона, делая жилище комфортным для проживания в любое время года. Пористая структура материала делает стены воздухопроницаемыми, способствуя созданию оптимального микроклимата внутри помещений.</p>
      <p>Ещё одно преимущество домов из пеноблоков заключается в быстроте и легкости монтажа. Самостоятельная обработка материала возможна практически любыми инструментами, что позволяет избежать дорогостоящего оборудования и привлечения квалифицированных рабочих. Пеноблоки относительно легкие, облегчают работу с фундаментом и позволяют сократить сроки строительства.</p>
      <p>Вместе с тем, несмотря на достоинства, необходимо учитывать некоторые особенности этого материала. Пеноблок подвержен влиянию воды, поэтому наружные поверхности обязательно обрабатываются специальными защитными покрытиями. Следует также уделять внимание качеству самих блоков, выбирая продукцию проверенных производителей, чтобы исключить возможные дефекты.</p>
      <p>Итак, дом из пеноблоков представляет собой оптимальное сочетание доступности, практичности и комфорта, позволяя создать уютное жильё с минимальными затратами ресурсов и времени.</p>
    `,
  },
  {
    imageConstructionTechnologies: "Technology3.png",
    tagName: "Дома из арболита",
    nearestPrice: 5929000,
    additionalList: [
      "<b>Относительно лёгкий вес.</b> Материал легче кирпича в три раза, что позволяет экономить на устройстве фундамента. ",
      "<b>Высокая скорость возведения.</b> Это достигается за счёт крупных размеров арболитовых блоков (300×200×500 мм). ",
      "<b>Простота обработки.</b> Материал легко режется и пилится ножовкой, в арболитовые блоки легко вбиваются гвозди и вкручиваются саморезы. ",
      "<b>Низкая теплопроводность.</b> Дома из арболита очень тёплые за счёт пористой структуры. ",
      "<b>Высокая паропроницаемость.</b> Обеспечивает в помещениях естественный воздухообмен и здоровый микроклимат. ",
    ],
    description: `
      <p>Арболитовые дома представляют собой современные решения в области частного домостроения, характеризующиеся рядом уникальных свойств и выгод. Арболит состоит преимущественно из древесной щепы и цемента, что придает ему отличные показатели прочности, теплоизоляции и звукоизоляции.</p>
      <p>Особенность технологии изготовления арболита позволяет создавать прочный, легкий и теплый материал, обладающий высокими характеристиками сопротивления огню и гниению. Дом из арболита сохраняет природную атмосферу внутри помещений, способствует здоровому микроклимату и комфортной жизни жильцов.</p>
      <p>Благодаря своей структуре, такой дом прекрасно дышит, пропуская свежий воздух внутрь и регулируя влажность воздуха естественным путем. Это свойство идеально подходит для аллергиков и семей с маленькими детьми, заботящихся о своем здоровье.</p>
      <p>Кроме того, работа с арболитом проста и удобна: он легко пилится, режется и обрабатывается обычными строительными инструментами, что значительно сокращает время возведения и упрощает проведение инженерных работ. Его невысокая стоимость, долговечность и возможность строить быстровозводимые сооружения делают такие дома привлекательным решением для загородного строительства.</p>
      <p>Тем не менее, при работе с арболитом следует учитывать его гигроскопичность и защитить поверхность от попадания влаги снаружи, обеспечить качественную гидроизоляцию фундамента и правильно подобрать фасадные покрытия. Таким образом, соблюдая технологические нормы и грамотно организовав строительство, владелец получит надежный, тёплый и здоровый дом, пригодный для круглогодичного проживания.</p>
     `,
  },

  {
    imageConstructionTechnologies: "Technology4.webp",
    tagName: "Дома из керамоблока",
    nearestPrice: 6271100,
    additionalList: [
      "<b>Высокая теплоизоляция.</b> Позволяет экономить на отоплении и кондиционировании воздуха. ",
      "<b>Прочность и долговечность.</b> Материал устойчив к внешним воздействиям и долго сохраняет первоначальные характеристики. ",
      "<b>Экологичность.</b> Изготовлен из натуральных материалов, безопасен для здоровья.",
      "<b>Быстрота строительства.</b> Крупные размеры блоков ускоряют процесс кладки.",
      "<b>Хорошая звукоизоляция.</b> Создает комфортные условия проживания даже вблизи шумных улиц.",
    ],
    description: `
      <p>Керамоблок — современный строительный материал, изготовленный из глины путем высокотемпературного обжига. Благодаря своей пористой структуре блоки обладают высокой теплоизоляцией и хорошей звукоизоляцией. Дома из керамоблока отличаются легкостью конструкции, прочностью и долговечностью, что делает их отличным выбором для строительства частных домов и коттеджей.</p>
      <p>Строительство дома из керамоблоков начинается с возведения фундамента. Фундамент должен быть достаточно прочным, чтобы выдержать вес здания и обеспечить устойчивость конструкции. Обычно используется ленточный фундамент, который заливается бетоном и армируется стальными стержнями.</p>
      <p>Следующим этапом является возведение стен. Керамоблоки укладываются на специальный клей, который обеспечивает надежное сцепление блоков между собой. Стены возводятся быстро благодаря крупным размерам блоков и простоте монтажа. Для повышения теплоизоляционных свойств стены дополнительно утепляются минеральной ватой или пенополистиролом.</p>
      <p>Завершающим этапом строительства является отделка фасада. Наружная поверхность стен покрывается штукатуркой, облицовочным кирпичом или сайдингом. Это защищает дом от внешних воздействий и придает зданию эстетичный вид. Внутренняя отделка включает в себя монтаж электропроводки, установку окон и дверей, а также отделочные работы внутри помещений.</p>
      <p>Преимущества домов из керамоблоков включают экономичность, экологичность и долговечность. Они обеспечивают комфортное проживание круглый год, снижая затраты на отопление зимой и охлаждение летом. Поэтому строительство домов из керамоблоков становится все более популярным среди застройщиков и владельцев недвижимости.</p>
     `,
  },
];
