export const discounts = [
  {
    image: "surprizeIcon.svg",
    title: "Участок в подарок!",
    description:
      "При заказе строительства дома от 200 м2 в Калининграде, WoodenCity дарит участок в подарок! Срок спецпредложения ограничен, подробности о предложении можно уточнить по номеру: +7 (4012) 92-08-95.",
    href: "#",
  },
  {
    image: "discountIcon.svg",
    title: "Скидки от 5% до 20%",
    description:
      "Хотите построить дом и баню под ключ в Калининграде? Сезонные скидки от 5% до 20% на комплексное строительство в WoodenCity. Узнать подробную информацию  можно по номеру:+7 (4012) 92-08-95.",
    href: "#",
  },
  {
    image: "surprizeIcon.svg",
    title: "Забор в подарок!",
    description:
      "При заказе строительства дома или коттеджа от 150 м2 в Калининграде, в подарок мы построим забор на вашем участке!  Уточнить информацию можно по номеру: +7 (4012) 92-08-95.",
    href: "#",
  },
];
