export const faqs = [
  {
    id: 1,
    question: "Какие дома вы строите?",
    answer:
      "Мы занимаемся малоэтажным  домостроением, применяя различные технологии и материалы (блочное, кирпичное и монолитное). Даже при текущем высокоразвитом уровне развития строительных технологий, нет материала, который во всем был бы лидирующим и не имел бы минусов. Наши специалисты интересуются Вашими потребностями и пожеланиями, касающимися будущего дома и на основании этого предлагают несколько материалов и технологий, одновременно детально рассказывая об их плюсах и минусах, а также об их стоимости. Финальное решение из чего строить дом, принимает сам Клиент.",
  },
  {
    id: 2,
    question: "Какой проект мне нужен, чтобы построить дом?",
    answer:
      "В идеале, для возведения качественного дома необходима рабочая документация, которая будет включать в себя разделы АР (архитектурный раздел) и КР (конструктивный раздел). Только такое наполнение гарантирует безопасность узлов и конструкций, а также облегчит контроль за ходом выполнения работ и по расходу материала. Если дом возводится «под ключ», в таком случае необходимы разделы ИС (инженерные системы).",
  },
  {
    id: 3,
    question: "Продаете ли вы готовые проекты?",
    answer:
      "На нашем сайте предоставлено множество типовых проектов от наших партнеров — архитектурных студий России и стран Ближнего зарубежья. Но типовые проекты мы не продаем, так как считаем, что каждый дом обязан быть индивидуальным — в нем должны сочетаться соблюдение Градостроительных норм, пожеланий Клиента по планировкам, внешнему виду, используемым материалам и конструктивные особенности — адаптация под конкретный регион и расчет фундамента именно для конкретного земельного участка.",
  },
  {
    id: 4,
    question:
      "Почему у вас дороже стоит проектирование по сравнению с другими?",
    answer:
      "Прежде чем сравнивать цены, необходимо сравнить наполнение и квалификацию инженеров проектировщиков. Зачастую бывают ситуации, когда адаптация типового проекта по совокупным затратам превосходит стоимость нашего индивидуального проектирования.",
  },
  {
    id: 5,
    question: "Строите ли вы дома в других городах?",
    answer:
      "Да. Мы ведем работу в Нижегородской и Московской областях. Но если Клиент предложит воплотить в жизнь интересный и амбициозный проект за пределами этих регионов, мы с удовольствием рассмотрим возможные варианты сотрудничества.",
  },
  {
    id: 6,
    question: "Строите ли вы по проектам разработанными другими специалистами?",
    answer:
      "Да — строим, но сначала конструктора компании осуществляют анализ проекта.",
  },
  {
    id: 7,
    question: "Почему на сайте у вас нет подсчитанных домов?",
    answer:
      "Цена на дома варьируются в зависимости от сезонности и стоимости материалов, а также в зависимости от самих материалов, которые будут использоваться при строительстве. Также, фундаменты на разных участков будут различаться. Каждый Клиент вносит в дом что-то свое и невозможно заранее предугадать потребности и сделать расчет. Зато, мы всегда готовы сделать для наших Клиентов расчет уже после консультации и понимания что необходимо в каждом конкретном случае.",
  },
  {
    id: 8,
    question: "Сколько по времени занимает строительство дома?",
    answer:
      "Срок строительства зависит от сезона, в который проводится работа, а также от конструктивных особенностей и метража дома.",
  },
  {
    id: 9,
    question: "Что значит строительство «под ключ» в вашей компании?",
    answer:
      "Зачастую Клиенты просят возвести дом с монтажом инженерных систем (канализация и водоснабжение, отопление, электрика), монтажом стяжки на полах и штукатурки на стенах, чтобы иметь возможность получить дом, подготовленный к чистовому ремонту. Данные этапы мы, как, вероятно, и все остальные, и именуем «под ключ».",
  },
  {
    id: 10,
    question: "Принимаете ли в счет оплаты материнский капитал?",
    answer: "Да, мы принимаем материнский капитал.",
  },
  {
    id: 11,
    question: "Можно ли заказать у вас строительство поэтапно?",
    answer:
      "Да, у нас можно заказать строительство поэтапно. В данном случае мы заключаем с Вами договора на строительство определенных этапов.",
  },
  {
    id: 12,
    question: "Сметный расчет дома у вас платный или бесплатный?",
    answer:
      "Сметный расчет по разработанным нами проектам мы предоставляем бесплатно. Если Клиент предоставляет свой проект, то решение о расчете сметы принимается в каждом случае индивидуально.",
  },
  {
    id: 13,
    question: "Возможен ли у вас кредит?",
    answer: "Да. На данный момент мы сотрудничаем со Сбером.",
  },
  {
    id: 14,
    question: "Поднимается ли у вас цена во время строительства?",
    answer:
      "В договоре у нас указано, что стоимость работ во время строительства не меняется. Стоимость основных материалов может измениться (в случае их резкого и существенного повышения, которое не зависит от нашей воли и умысла). Чтобы этого избежать, многие Клиенты предпочитают заранее внести предоплату на покупку дорогостоящих материалов (арматура, материал для несущих стен (кирпичи, блоки), материал для облицовки фасада и т.д.), чтобы мы могли сразу закупить данный материал и оставить на хранение на своих складах до момента его востребования. Хранение для наших Клиентов мы предоставляем бесплатно.",
  },
  {
    id: 15,
    question: "Зачем нам делать геологию участка?",
    answer:
      "Геология наглядно показывает структуру и характеристику грунта (грунтов) на участке. Фундамент — это конструкция, которая перераспределяет нагрузки здания на грунт. Не зная характеристик грунтов, невозможно грамотно и достоверно определить тип и консруктив фундамента, что, в свою очередь, может привести к нарушению жизнеспособности конструкций и всего здания в целом. В среднем, стоимость геологии варьируется от 35 000 — 40 000 руб. за две скважины глубиною до 8-10 метров. Это несущественные затраты на фоне обеспечения безопасности будущего дома.",
  },
  {
    id: 16,
    question: "Какой тип фундамента вы используете при строительстве?",
    answer:
      "Тип фундамента и его конструктивные особенности определяются расчетным путем на основании результатов инженерно-геологических изысканий и собранных нагрузок дома.",
  },
  {
    id: 17,
    question: "В какое время года лучше начинать стройку?",
    answer:
      "При соблюдении технологий строительства, возводить дом можно в любое время года. Чтобы определить оптимальное время для себя, необходимо сопоставить свои потребности и финансовые возможности.",
  },
  {
    id: 18,
    question: "Какие бригады у вас работают?",
    answer:
      "Мы доверяем строительство объектов только проверенным бригадам, которые сотрудничают с нами не первый год, либо зарекомендовали себя в проверенных работах. Также, для соблюдения качества, дополнительный контроль ведут прорабы и Директор по строительству.",
  },
  {
    id: 19,
    question: "Можно ли мы сами будем закупать строительные материалы?",
    answer:
      "Да, если у Вас есть возможность закупить материалы по более привлекательным условиям (возможно, у родственников или друзей), то мы обязательно это согласуем. Главное наше требование, чтобы закупаемые материалы соответствовали современным требованиям и нормам, а также проектной документации.",
  },
  {
    id: 20,
    question: "Можно ли посмотреть ваши построенные объекты?",
    answer:
      "Да, конечно. По предварительно договоренности, мы с удовольствием покажем наши объекты на этапах строительства и уже завершенные.",
  },
  {
    id: 21,
    question: "Можно ли вносить изменения в проект во время строительства?",
    answer:
      "Все изменения, желаемые внести во время строительства, обговариваются индивидуально, так как какие-то правки внести можно, а какие-то нет. Главная задача в данном случае — соблюдение условий сохранения безопасности и жизнеспособности конструкций.",
  },
  {
    id: 22,
    question: "На что распространяется гарантия?",
    answer:
      "На капитальные строительные работы — 5 лет, на инженерные работы — 3 года.",
  },
  {
    id: 23,
    question: "Кто обеспечивает работу жильем?",
    answer:
      "При выполнении строительства всего дома, мы самостоятельно обеспечиваем наших рабочих жильем. Если нас пригласили выполнить только какой-либо из этапов работ, тогда условия проживания рабочих обсуждаются в каждом случае индивидуально.",
  },
  {
    id: 24,
    question: "Строит ли ваша компания на имеющимся фундаменте?",
    answer:
      "Да, мы строим на уже имеющихся фундаментах. Но в данном случае мы всегда предлагаем Клиенту произвести обследование фундамента и расчет, какую «коробку» можно в дальнейшем возвести и не требуется ли каких-либо мер по усилению / модификации фундамента. В данном случае мы принимаем на себя ответственность за работоспособность данного фундамента. Если Клиент отказывается проводить исследование фундамента и расчет возводимых конструкций на нем, в данном случае, мы не несем ответственности за возможные деформации / не прогнозируемое поведение / разность осадок / просадки/ разрушение фундамента и конструкций, которые могут оказаться в неработоспособном или ограниченно-способном состоянии из-за неподходящего фундамента.",
  },
  {
    id: 25,
    question:
      "Выезжают ли ваши специалисты на участок для того, чтобы определить условия застройки и пожелания клиента на месте?",
    answer:
      "как правило, для определения условий застройки нам требуется Градостроительный План Земельного Участка и топография (если имеется существенные разности высот на участке). Но при желании Клиента, конечно же, мы готовы посетить земельный участок лично и оценить возможность проведения на нем работ. Интересы и спокойствие Клиента — для нас всегда на первом месте.",
  },
];
