export const payments = [
  {
    icon: "moneyIcon.svg",
    name: "Наличие",
    description:
      "WoodenCity предлагает удобный способ оплаты — наличные средства. Вы можете оплатить строительство своего дома наличными прямо на месте строительства или в нашем офисе. Мы принимаем любую удобную вам сумму наличностью, обеспечивая безопасность и прозрачность расчетов. Если у вас возникли дополнительные вопросы относительно способа оплаты, пожалуйста, свяжитесь с нашими специалистами для подробной консультации.",
  },
  {
    icon: "traidInIcon.svg",
    name: "Трейд ин",
    description:
      "Это значит, что вы можете обменять старый дом или участок земли на новый современный деревянный коттедж от нашей фирмы! Оценка вашего имущества производится квалифицированными экспертами, что позволяет быстро определить стоимость обмена и приступить к реализации проекта вашей мечты.Система Trade-In помогает существенно снизить затраты на покупку нового жилья и значительно упростить процесс переезда. Воспользуйтесь нашим предложением и получите комфортабельный деревянный дом, сохранив при этом семейный бюджет!",
  },
  {
    icon: "accountIcon.svg",
    name: "По счету",
    description:
      "Строительная компания WoodenCity предоставляет возможность оплачивать услуги удобным способом — оплата по счету. Для начала сотрудничества мы выставляем официальный счёт на оплату строительных работ или материалов. После подписания договора и согласования всех условий клиент производит безналичный платёж по предоставленным реквизитам банка.",
  },
  {
    icon: "cartIcon.svg",
    name: "Банковской картой",
    description:
      "Компания WoodenCity, занимающаяся строительством качественных деревянных домов, предлагает своим клиентам простой и безопасный способ оплаты услуг — расчет банковской картой. Вы можете воспользоваться картами любых российских банков и произвести платеж онлайн либо непосредственно в наших офисах продаж.",
  },
  {
    icon: "creditIcon.svg",
    name: "Кредит",
    description:
      "Мы сотрудничаем с ведущими банками России, предоставляя выгодные условия кредитования на приобретение готового дома или заказ индивидуального проекта строительства. Клиенты могут выбрать наиболее подходящий вариант кредита исходя из личных предпочтений и возможностей погашения задолженности.",
  },
  {
    icon: "InstallmentPlanIcon.svg",
    name: "Рассрочка",
    description:
      "Компания WoodenCity представляет инновационный способ приобретения собственного загородного дома — рассрочку на строительство. Теперь каждый желающий может стать владельцем комфортного деревянного коттеджа даже при ограниченных средствах сразу, выплачивая оставшуюся сумму постепенно и без процентов.",
  },
  {
    icon: "XMLID_1015_ (1).svg",
    name: "Поэтапная оплата",
    description:
      "Компания WoodenCity предлагает удобный и гибкий способ расчета за строительство деревянных домов — поэтапную оплату. Это означает, что оплата осуществляется частями по мере завершения определенных этапов строительства.",
  },
  {
    icon: "familyIcon.svg",
    name: "Материнский капитал",
    description:
      "Компания WoodenCity даёт возможность семьям эффективно распорядиться средствами материнского капитала для улучшения жилищных условий и строительства семейного гнезда. Мы официально аккредитованы государством и предоставляем услугу приёма оплаты строительства домов за счёт средств маткапитала.",
  },
];
